GOLDEN_KEY = ''          # Код который берётся из браузера, чтобы автоматически заходило на аккаунт в фанпее
gifts_id = {13: 5170233102089322756, 21: 5170250947678437525, 42: 5170144170496491616, 85: 5170521118301225164}  # id подарков(Ключ - количество звёзд, которое отправляется, значение - id подарка)   
API_ID = 000000          # api_id аккаунта, откуда будут отправляться звёзды    
API_HASH = ""            # api_hash аккаунта, откуда будут отправляться звёзды
TELEGRAM_BOT_TOKEN = ""  # Токен бота
USER_TELEGRAM_ID = 00000 # id телеграм аккаунта, на который будут приходить сообщения